{
  "name": "黒死館殺人事件",
  "album": "黒死館殺人事件",
  "artist": "黒死館殺人事件",
  "tracks": [
    {
      "file": "001_黒死館殺人事件.mp3",
      "chapter": "黒死館殺人事件",
      "index": 1
    },
    {
      "file": "002_序篇_降矢木一族釈義.mp3",
      "chapter": "序篇 降矢木一族釈義",
      "index": 2
    },
    {
      "file": "003_聖アレキセイ寺院の殺人事件に法水が解決を公表しなかったので、そろそろ迷宮入りの噂が立ちはじめた十日目のこと、その日から捜査関係の主脳部は、ラザレフ殺害者の追求を.mp3",
      "chapter": "聖アレキセイ寺院の殺人事件に法水が解決を公表しなかったので、そろそろ迷宮入りの噂が立ちはじめた十日目のこと、その日から捜査関係の主脳部は、ラザレフ殺害者の追求を放棄しなければならなくなった。と云うのは、四百年の昔から纏綿としていて、臼杵耶蘇会神学林以来の神聖家族と云われる降矢木の館に、突如真黒い風みたいな毒殺者の彷徨が始まったからであった。その、通称黒死館と呼ばれる降矢木の館には、いつか必ずこういう不思議な恐怖が起らずにはいまいと噂されていた。勿論そういう臆測を生むについては、ボスフォラス以東にただ一つしかないと云われる降矢木家の建物が、明らかに重大な理由の一つとなっているのだった。その豪壮を極めたケルト・ルネサンス式の城館を見慣れた今日でさえも、尖塔や櫓楼の量線からくる奇異な感覚──まるでマッケイの古めかしい地理本の插画でも見るような感じは、いつになっても変らないのである。けれども、明治十八年建設当初に、河鍋暁斎や落合芳幾をしてこの館の点睛に竜宮の乙姫を描かせたほどの綺びやかな眩惑は、その後星の移るとともに薄らいでしまった。今日では、建物も人も、そういう幼稚な空想の断片ではなくなっているのだ。ちょうど天然の変色が、荒れ寂びれた斑を作りながら石面を蝕んでゆくように、いつとはなく、この館を包みはじめた狭霧のようなものがあった。そうして、やがては館全体を朧気な秘密の塊としか見せなくなったのであるが、その妖気のようなものと云うのは、実を云うと、館の内部に積り重なっていった謎の数々にあったので、勿論あのプロヴァンス城壁を模したと云われる、周囲の壁廓ではなかったのだ。事実、建設以来三度にわたって、怪奇な死の連鎖を思わせる動機不明の変死事件があり、それに加えて、当主旗太郎以外の家族の中に、門外不出の弦楽四重奏団を形成している四人の異国人がいて、その人達が、揺籃の頃から四十年もの永い間、館から外へは一歩も出ずにいると云ったら…、そういう伝え聞きの尾に鰭が附いて、それが黒死館の本体の前で、鉛色をした蒸気の壁のように立ちはだかってしまうのだった。まったく、人も建物も腐朽しきっていて、それが大きな癌のような形で覗かれたのかもしれない。それであるからして、そういった史学上珍重すべき家系を、遺伝学の見地から見たとすれば、あるいは奇妙な形をした蕈のように見えもするだろうし、また、故人降矢木算哲博士の神秘的な性格から推して、現在の異様な家族関係を考えると、今度は不気味な廃寺のようにも思われてくるのだった。勿論それ等のどの一つも、臆測が生んだ幻視にすぎないのであろうが、その中にただ一つだけ、今にも秘密の調和を破るものがありそうな、妙に不安定な空気のあることだけは確かだった。その悪疫のような空気は、明治三十五年に第二の変死事件が起った折から萌しはじめたもので、それが、十月ほど前に算哲博士が奇怪な自殺を遂げてからというものは──後継者旗太郎が十七の年少なのと、また一つには支柱を失ったという観念も手伝ったのであろう──いっそう大きな亀裂になったかのように思われてきた。そして、もし人間の心の中に悪魔が住んでいるものだとしたら、その亀裂の中から、残った人達を犯罪の底に引き摺り込んででもゆきそうな──思いもつかぬ自壊作用が起りそうな怖れを、世の人達はしだいに濃く感じはじめてきた。けれども、予測に反して、降矢木一族の表面には沼気ほどの泡一つ立たなかったのだが、恐らくそれと云うのも、その瘴気のような空気が、未だ飽和点に達しなかったからであろうか。否、その時すでに水底では、静穏な水面とは反対に、暗黒の地下流に注ぐ大きな瀑布が始まっていたのだ。そして、その間に鬱積していったものが、突如凄じく吹きしく嵐と化して、聖家族の一人一人に血行を停めてゆこうとした。しかも、その事件には驚くべき深さと神秘とがあって、法水麟太郎はそれがために、狡智きわまる犯人以外にも、すでに生存の世界から去っている人々とも闘わねばならなかったのである。ところで、事件の開幕に当って、筆者は法水の手許に集められている、黒死館についての驚くべき調査資料のことを記さねばならない。それは、中世楽器や福音書写本、それに古代時計に関する彼の偏奇な趣味が端緒となったものであるが、その──恐らく外部からは手を尽し得る限りと思われる集成には、検事が思わず嘆声を発し、唖然となったのも無理ではなかった。しかも、その痩身的な努力をみても、すでに法水自身が、水底の轟に耳を傾けていた一人だったことは、明らかであると思う。",
      "index": 3
    },
    {
      "file": "004_第一篇_死体と二つの扉を繞って.mp3",
      "chapter": "第一篇 死体と二つの扉を繞って",
      "index": 4
    },
    {
      "file": "005_一、栄光の奇蹟.mp3",
      "chapter": "一、栄光の奇蹟",
      "index": 5
    },
    {
      "file": "006_グレーテは栄光に輝きて殺さるべし。.mp3",
      "chapter": "グレーテは栄光に輝きて殺さるべし。",
      "index": 6
    },
    {
      "file": "007_第二篇_ファウストの呪文.mp3",
      "chapter": "第二篇 ファウストの呪文",
      "index": 7
    },
    {
      "file": "008_一、Undinus_sich_winden(水精よ蜿くれ).mp3",
      "chapter": "一、Undinus sich winden(水精よ蜿くれ)",
      "index": 8
    },
    {
      "file": "009_「ところで、その前にぜひ知っておかねばならないのは、惑星の記号が或る化学記号に相当するという事なんです。Venus_が金星であることは御承知でしょうが、その傍ら.mp3",
      "chapter": "「ところで、その前にぜひ知っておかねばならないのは、惑星の記号が或る化学記号に相当するという事なんです。Venus が金星であることは御承知でしょうが、その傍ら銅を表わしています。また、Mercury は、水星であると同時に、水銀の名にもなっているのです。しかし、古代の鏡は、青銅の薄膜の裏に水銀を塗って作られていたのですよ。そうすると、その鏡面に──つまり、この図では金星の後方に当るのですが、それには当然、帷幕の後方から進んで来る犯人の顔が映ることになりましょう。何故なら、金星の半径を水星の位置にまで縮めるということは、素晴らしい殺人技巧であったと同時に、犯行が行われてゆく方向も、また博士と犯人の動きさえも同時に表わしているからなんです。そして、しだいに犯人は、それを中央の太陽の位置にまで縮めてゆきました。太陽は、当時算哲博士が終焉を遂げた位置だったのです。しかし、背面の水銀が太陽と交わった際にいったい何が起ったと思いますか?」",
      "index": 9
    },
    {
      "file": "010_法水は、すぐ円廊の扉を開いて光線を入れてから、左側に立ち並んでいる吊具足の列を見渡しはじめた。が、すぐに「これだ」と云って、中央の一つを指差した。その一つは、萌.mp3",
      "chapter": "法水は、すぐ円廊の扉を開いて光線を入れてから、左側に立ち並んでいる吊具足の列を見渡しはじめた。が、すぐに「これだ」と云って、中央の一つを指差した。その一つは、萌黄匂の鎧で、それに鍬形五枚立の兜を載せたほか、毘沙門篠の両籠罩、小袴、脛当、鞠沓までもつけた本格の武者装束。面部から咽喉にかけての所は、咽輪と黒漆の猛悪な相をした面当で隠されてあった。そして、背には、軍配日月の中央に南無日輪摩利支天と認めた母衣を負い、その脇に竜虎の旗差物が挾んであった。しかし、その一列のうちに注目すべき現象が現われていたと云うのは、その萌黄匂を中心にして、左右の全部が等しく斜めに向いているばかりでなく、その横向きになった方向が、交互一つ置きに一致していて、つまり、右、左、右という風に、異様な符合が現われている事だった。法水がその面当を外すと、そこに易介の凄惨な死相が現われた。はたせるかな、法水の非凡な透視は適中していたのだ。のみならず、ダンネベルグ夫人の屍光と代り合って、この侏儒の傴僂は奇怪千万にも、甲冑を着し宙吊りになって殺されている。ああ、ここにもまた、犯人の絢爛たる装飾癖が現われているのだった。",
      "index": 10
    },
    {
      "file": "011_第三篇_黒死館精神病理学.mp3",
      "chapter": "第三篇 黒死館精神病理学",
      "index": 11
    },
    {
      "file": "012_一、風精…異名は.mp3",
      "chapter": "一、風精…異名は?",
      "index": 12
    },
    {
      "file": "013_以上述べたところの、総体で五十に近い靴跡には、周囲の細隙から滲み込んだ泥水が、底ひたひたに澱んでいるだけで、印像の角度は依然鮮明に保たれていた。すなわち、雨に叩.mp3",
      "chapter": "以上述べたところの、総体で五十に近い靴跡には、周囲の細隙から滲み込んだ泥水が、底ひたひたに澱んでいるだけで、印像の角度は依然鮮明に保たれていた。すなわち、雨に叩かれた形跡は、些細なものも現われていないのである。してみると、靴跡が印されたのは、昨夜雨が降り止んだ十一時半以後に相違ない。しかも、その二様の靴跡について、前後を証明するものがあった。と云うのは、乾板の破片を中心に、二つの靴跡が合流している附近に、一ヶ所套靴の方が、片方の上を踏んでいる跡が残っていた。したがって、套靴を付けた人物の来た時刻が、護謨製の長靴と思われる方と同時か、あるいはそれより以後である事は明らかなのである。続いて、法水の調査が造園倉庫にも及んだのは当然であるが、そのシャレイ風の小屋は床のない積木造りで、内部から扉一つで本館に通じていた。そして、各種の園芸用具や害虫駆除の噴霧器などが、雑然と置かれてあった。法水は、本館に出入りする扉の側で、一足の長靴を見付けだした。それは先が喇叭形に開いていて、腿の半分ぐらいまでも埋まってしまう、純護謨製の園芸靴だった。しかも、底に附着している泥の中で、砂金のように輝いているのが、乾板の微粒だったのである。のみならず、後刻になって、その園芸用の長靴は、川那部易介の所有品である事が判明した。",
      "index": 13
    },
    {
      "file": "014_「ねえ支倉君、キャムベルに云わせると、重症の失語症患者でも、人を呪う言葉は最後まで残っていると云うじゃないか。また、すべて人間が力尽きて、反噬する気力を失ってし.mp3",
      "chapter": "「ねえ支倉君、キャムベルに云わせると、重症の失語症患者でも、人を呪う言葉は最後まで残っていると云うじゃないか。また、すべて人間が力尽きて、反噬する気力を失ってしまった時には、その激情を緩解するものは、精霊主義以外にはないと云うがね。明らかに、これは呪詛だよ。なにより、ディグスビイは威人なんだぜ。未だに、悪魔教バルダスの遺風が残っていて、ミュイヤダッハ十字架風の異教趣味に陶酔する者があると云われる──あのウエイルズ生れなんだ」",
      "index": 14
    },
    {
      "file": "015_第四篇_詩と甲胄と幻影造型.mp3",
      "chapter": "第四篇 詩と甲胄と幻影造型",
      "index": 15
    },
    {
      "file": "016_一、古代時計室へ.mp3",
      "chapter": "一、古代時計室へ",
      "index": 16
    },
    {
      "file": "017_第五篇_第三の惨劇.mp3",
      "chapter": "第五篇 第三の惨劇",
      "index": 17
    },
    {
      "file": "018_一、犯人の名は、リュッツェン役の戦歿者中に.mp3",
      "chapter": "一、犯人の名は、リュッツェン役の戦歿者中に",
      "index": 18
    },
    {
      "file": "019_ああ開幕当初の場面に、法水はなんと生彩に乏しい例証を持ち出したことであろうか。けれども、続いて彼が、それに私見を加えて解答を整えると、偶然その独創の中から、さし.mp3",
      "chapter": "ああ開幕当初の場面に、法水はなんと生彩に乏しい例証を持ち出したことであろうか。けれども、続いて彼が、それに私見を加えて解答を整えると、偶然その独創の中から、さしも循環論の一隅に破られんばかりの光が差しはじめた。",
      "index": 19
    },
    {
      "file": "020_「それでは」法水は満足そうに頷いて、事務机の抽斗から一葉の写真を取り出した。「いよいよ最後の切札を出すことにするかな。ところでこの写真は、鐘鳴器室の頭上に開いて.mp3",
      "chapter": "「それでは」法水は満足そうに頷いて、事務机の抽斗から一葉の写真を取り出した。「いよいよ最後の切札を出すことにするかな。ところでこの写真は、鐘鳴器室の頭上に開いている十二宮の円華窓なんだが、僕は一瞥すると同時に、気がついた。これもまた、棺龕十字架と同様、設計者クロード・ディグスビイが残した秘密記法だ──と。何故なら、通例では、春分点のある白羊宮が円の中心になっているのだけれども、これには磨羯宮が代っている。また、縦横に馳せ違っているジグザグの空隙にも、鐘鳴器の残響を緩和するという性能以外に、なんらかの意味がなくてはならぬと考えたからだ。ところが熊城君、元来十二宮なんてものは、古来からありふれている迷信上の産物にすぎない。第一、文字暗号ではないのだから、肝腎の秘密ABCを発見するのに必要な資料が、これにはてんで与えられていないのだ。しかし、僕はランジイ(マクベス、ジイヴィルジュ等と並ぶ斯道の大家。",
      "index": 20
    },
    {
      "file": "021_すなわち、人馬宮の弓には、天蝎宮には、処女宮のY字形には、獅子宮の大鎌形には、双子宮の双児の肩組みには、勿論金牛宮は、主星アルデバランの希伯来称「神の眼」どおり.mp3",
      "chapter": "すなわち、人馬宮の弓には、天蝎宮には、処女宮のY字形には、獅子宮の大鎌形には、双子宮の双児の肩組みには、勿論金牛宮は、主星アルデバランの希伯来称「神の眼」どおりに、第一位のאとなる。それから双魚宮は、カルデア象形文字に魚形の語源があって。そして、最後の宝瓶宮の水瓶形がとなって、それで、形体的解読の全部が終るのである。さてそうしてから、その八つの希伯来文字を、それぞれに語源をなしている現在のABCに変えてゆくと(以下既記の",
      "index": 21
    },
    {
      "file": "022_第六篇_算哲埋葬の夜.mp3",
      "chapter": "第六篇 算哲埋葬の夜",
      "index": 22
    },
    {
      "file": "023_一、あの渡り鳥…二つに割れた虹.mp3",
      "chapter": "一、あの渡り鳥…二つに割れた虹",
      "index": 23
    },
    {
      "file": "024_第七篇_法水は遂に逸せり!.mp3",
      "chapter": "第七篇 法水は遂に逸せり!?",
      "index": 24
    },
    {
      "file": "025_一、シャビエル上人の手が….mp3",
      "chapter": "一、シャビエル上人の手が…",
      "index": 25
    },
    {
      "file": "026_「ですから、その『予言の薫烟』の存在が明瞭になると、自然伸子の嘘が成立しなくなるのです。あの女は、蹌踉いた拍子に『聖ウルスラ記』を花瓶に当てて倒したと云いました.mp3",
      "chapter": "「ですから、その『予言の薫烟』の存在が明瞭になると、自然伸子の嘘が成立しなくなるのです。あの女は、蹌踉いた拍子に『聖ウルスラ記』を花瓶に当てて倒したと云いました。しかし、その花瓶というのが入口の向う端にあるのですから、当時伸子の体位と花瓶の位置を考えると、とうていその局状は成立する道理がないのです。まず伸子が左利でない限りは、『聖ウルスラ記』を右手から投げて頭上を越え、それを花瓶に打衝けるということは、全然不可能だろうと思われるのです。そこで僕は、エルブ点反射を憶い出しました。それは、上膊を高く挙げると肩の鎖骨と脊柱との間に一団の筋肉が盛り上ってきて、その頂点に上膊神経の一点が現われるのです。ですからもし、その一点に強い打撃を加えると、その側の上膊部以下に激烈な反射運動が起って、その瞬後には痲痺してしまうのですよ。いや、事実現場にも、エルブ反射を起すに恰好な条件がそろっていたのでして、ちょうどその二冊のあった場所と云うのが、両手を挙げなければ届かぬほどの高さだったからです。ところがレヴェズさん、そうして伸子の嘘を訂正してゆくうちに、ふと僕は、当時あの室に起った実相を描き出すことが出来ました。と云うのは、伸子が『聖ウルスラ記』を取り出そうとして、右手を書棚の上段に差し伸べた際でした。その時、前方の室のどこかで物音がしました。それで、伸子は本を掴んだまま後方を振り向いて、背後にある書棚の硝子扉を見たのです。その時彼女の眼に、寝室から出て来たある人物の姿が映ったのでした。ですから、その吃驚した機みに、隣り合った『予言の薫烟』を動かしたのですから、あの千頁にあまる重い木表紙本が、伸子の右肩に落ちたのです。そして、その咄嗟に起った激しい反射運動が因で、右手に持った『聖ウルスラ記』を、頭上越しに左手の花瓶に投げつけたという訳なのですよ。ねえレヴェズさん、そうなると、その『予言の薫烟』によって、一つの心的検証を行うことが出来るのです。すなわち、その時寝室に潜んでいた人物に、一つの虚数をつけることが出来るのです。虚数──しかし、リーマンはそれによって、空間の特質を、単なる三重に拡がった大きさから救っているじゃありませんか。いや、僕は率直に云いましょう。その時寝室から出た貴方は、物音を聴いて伸子の側に行き、落ちていた『予言の薫烟』を旧の位置に押し込んでやりました。そして、室から去ってゆくところをダンネベルグ夫人に認められたので、それが、算哲の死後秘密の関係にあった夫人を激怒させたのでした。しかし、一方持分相続に関する禁制があるので、さすがに夫人も、それを明らさまにはいい得なかったのですよ」",
      "index": 26
    },
    {
      "file": "027_その間レヴェズは、タラタラと膏汗を流し、野獣のような血走った眼をして、法水の長広舌に乗ずる隙もあらばと狙っていたが、ついにその整然たる理論に圧せられてしまった。.mp3",
      "chapter": "その間レヴェズは、タラタラと膏汗を流し、野獣のような血走った眼をして、法水の長広舌に乗ずる隙もあらばと狙っていたが、ついにその整然たる理論に圧せられてしまった。しかし、そうした絶望が彼を駆り立てて、レヴェズは立ち上ると胸を拳で叩き、凄惨な形相をして、哮りはじめた。",
      "index": 27
    },
    {
      "file": "028_第八篇_降矢木家の壊崩.mp3",
      "chapter": "第八篇 降矢木家の壊崩",
      "index": 28
    },
    {
      "file": "029_一、ファウスト博士の拇指痕.mp3",
      "chapter": "一、ファウスト博士の拇指痕",
      "index": 29
    },
    {
      "file": "030_そこの床上一面には、数十万の白蚯蚓を放ったかと思われるような、細い短い曲線が無数にのたうち交錯していて、それが積り重なった埃の上で、地の灰色を圧していて、清冽な.mp3",
      "chapter": "そこの床上一面には、数十万の白蚯蚓を放ったかと思われるような、細い短い曲線が無数にのたうち交錯していて、それが積り重なった埃の上で、地の灰色を圧していて、清冽な──しかし見ようによっては、妙に薄気味悪く粘液的にも思われる白光を放っているのだった。──それは、瞶めていると、視野に当る部分だけが、荘厳な紋章模様のような形になって、宙に浮び上り、パッと眼に飛びついてくるのだ。その光は、さながらゴットシャルク(第一十字軍以前の先発隊",
      "index": 30
    },
    {
      "file": "031_底本_「黒死館殺人事件」現代教養文庫、社会思想社.mp3",
      "chapter": "底本:「黒死館殺人事件」現代教養文庫、社会思想社",
      "index": 31
    }
  ],
  "version": 1,
  "cover": "cover.png"
}