{
  "version": 1,
  "text_sha1": "f4457652f8e4ad38a7349e0f3d8b24d6e0b6456b",
  "chunk_count": 20,
  "chunks": [
    {
      "index": 1,
      "start": 0,
      "end": 3,
      "text": "第一夜",
      "speaker": "narrator"
    },
    {
      "index": 2,
      "start": 6,
      "end": 14,
      "text": "こんな夢を見た。",
      "speaker": "narrator"
    },
    {
      "index": 3,
      "start": 17,
      "end": 313,
      "text": "腕組をして枕元にスワっていると、アオムキに寝た女が、静かな声でもう死にますと云う。女は長い髪を枕に敷いて、輪郭の柔らかなウリザネガオをその中に横たえている。真白な頬の底に温かい血の色がほどよく差して、唇の色は無論赤い。とうてい死にそうには見えない。しかし女は静かな声で、もう死にますとハッキリ云った。自分もタシカにこれは死ぬなと思った。そこで、そうかね、もう死ぬのかね、とウエからノゾき込むようにして聞いて見た。死にますとも、と云いながら、女はぱっちりと眼をアけた。大きなウルオイのある眼で、長い睫に包まれた中は、ただ一面に真黒であった。その真黒な眸の奥に、自分の姿がアザヤカに浮かんでいる。",
      "speaker": "narrator"
    },
    {
      "index": 4,
      "start": 316,
      "end": 456,
      "text": "自分はスきトオるほど深く見えるこの黒眼のツヤを眺めて、これでも死ぬのかと思った。それで、ねんごろに枕のソバへ口を付けて、死ぬんじゃなかろうね、大丈夫だろうね、とまた聞き返した。すると女は黒い眼を眠そうにミハッたまま、やっぱり静かな声で、でも、死ぬんですもの、仕方がないわと云った。",
      "speaker": "narrator"
    },
    {
      "index": 5,
      "start": 459,
      "end": 560,
      "text": "じゃ、ワタシの顔が見えるかいと一心に聞くと、見えるかいって、そら、そこに、写ってるじゃありませんかと、にこりと笑って見せた。自分は黙って、顔を枕から離した。腕組をしながら、どうしても死ぬのかなと思った。",
      "speaker": "narrator"
    },
    {
      "index": 6,
      "start": 563,
      "end": 580,
      "text": "しばらくして、女がまたこう云った。",
      "speaker": "narrator"
    },
    {
      "index": 7,
      "start": 582,
      "end": 669,
      "text": "「死んだら、ウめて下さい。大きな真珠貝で穴を掘って。そうして天から落ちて来る星のカケをハカジルシに置いて下さい。そうして墓のカタワラに待っていて下さい。またアいにキますから」",
      "speaker": "narrator"
    },
    {
      "index": 8,
      "start": 672,
      "end": 690,
      "text": "自分は、いつ逢いに来るかねと聞いた。",
      "speaker": "narrator"
    },
    {
      "index": 9,
      "start": 692,
      "end": 784,
      "text": "「日が出るでしょう。それから日が沈むでしょう。それからまた出るでしょう、そうしてまた沈むでしょう。──赤い日が東から西へ、東から西へと落ちて行くうちに、──あなた、待っていられますか」",
      "speaker": "narrator"
    },
    {
      "index": 10,
      "start": 787,
      "end": 816,
      "text": "自分は黙ってウナズいた。女は静かな調子をイチ段張り上げて、",
      "speaker": "narrator"
    },
    {
      "index": 11,
      "start": 818,
      "end": 842,
      "text": "「百年待っていて下さい」と思い切った声で云った。",
      "speaker": "narrator"
    },
    {
      "index": 12,
      "start": 844,
      "end": 882,
      "text": "「百年、ワタクシの墓のソバに坐って待っていて下さい。きっと逢いにキますから」",
      "speaker": "narrator"
    },
    {
      "index": 13,
      "start": 885,
      "end": 1005,
      "text": "自分はただ待っていると答えた。すると、黒い眸のなかにアザヤカに見えた自分の姿が、ぼうっとクズれてキた。静かな水が動いて写る影を乱したように、流れ出したと思ったら、女の眼がぱちりと閉じた。長い睫のアイダから涙が頬へ垂れた。──もう死んでいた。",
      "speaker": "narrator"
    },
    {
      "index": 14,
      "start": 1008,
      "end": 1161,
      "text": "自分はそれから庭へ下りて、真珠貝で穴を掘った。真珠貝は大きなナメラかなフチのスルどい貝であった。ツチをすくうたびに、貝の裏に月の光が差してきらきらした。シメったツチの匂もした。穴はしばらくして掘れた。女をその中に入れた。そうして柔らかいツチを、ウエからそっと掛けた。掛けるたびに真珠貝の裏に月の光が差した。",
      "speaker": "narrator"
    },
    {
      "index": 15,
      "start": 1164,
      "end": 1277,
      "text": "それから星のカケの落ちたのを拾ってキて、かろくドのウエへ乗せた。星のカケは丸かった。長いアイダ大空を落ちているマに、カドが取れてナメラかになったんだろうと思った。ダきアげてツチのウエへ置くうちに、自分の胸と手が少し暖くなった。",
      "speaker": "narrator"
    },
    {
      "index": 16,
      "start": 1280,
      "end": 1420,
      "text": "自分は苔のウエに坐った。これから百年のアイダこうして待っているんだなと考えながら、腕組をして、丸い墓石を眺めていた。そのうちに、女の云った通り日が東から出た。大きな赤い日であった。それがまた女の云った通り、やがて西へ落ちた。赤いまんまでのっと落ちて行った。ヒトつと自分は勘定した。",
      "speaker": "narrator"
    },
    {
      "index": 17,
      "start": 1423,
      "end": 1478,
      "text": "しばらくするとまたカラクレナイの天道がのそりとノボってキた。そうして黙って沈んでしまった。二つとまた勘定した。",
      "speaker": "narrator"
    },
    {
      "index": 18,
      "start": 1481,
      "end": 1616,
      "text": "自分はこう云う風にヒトつ二つと勘定して行くうちに、赤い日をいくつ見たか分らない。勘定しても、勘定しても、しつくせないほど赤い日が頭のウエを通り越して行った。それでも百年がまだコない。しまいには、苔のハえた丸い石を眺めて、自分は女にダマされたのではなかろうかと思い出した。",
      "speaker": "narrator"
    },
    {
      "index": 19,
      "start": 1619,
      "end": 1872,
      "text": "すると石の下からハスに自分の方へ向いて青い茎が伸びてキた。見るマに長くなってちょうど自分の胸のあたりまでキて留まった。と思うと、すらりとユラぐ茎の頂に、心持首をカタブけていた細長いイッ輪のツボミが、ふっくらとハナビラを開いた。真白な百合が鼻の先で骨にコタえるほど匂った。そこへ遥のウエから、ぽたりとツユが落ちたので、花は自分の重みでふらふらと動いた。自分は首を前へ出して冷たいロのシタタる、白いハナビラに接吻した。自分が百合から顔を離すヒョウシに思わず、遠い空を見たら、暁の星がたったヒトつマタタいていた。",
      "speaker": "narrator"
    },
    {
      "index": 20,
      "start": 1874,
      "end": 1901,
      "text": "「百年はもうキていたんだな」とこの時始めて気がついた。",
      "speaker": "narrator"
    }
  ]
}