{
  "version": 1,
  "text_sha1": "914185d218837f6a7ae52b7a7d9416d1345a6385",
  "chunk_count": 15,
  "chunks": [
    {
      "index": 1,
      "start": 0,
      "end": 3,
      "text": "第五ヤ",
      "speaker": "narrator",
      "voice": 13
    },
    {
      "index": 2,
      "start": 6,
      "end": 14,
      "text": "こんな夢を見た。",
      "speaker": "narrator",
      "voice": 13
    },
    {
      "index": 3,
      "start": 17,
      "end": 86,
      "text": "何でもよほど古い事で、カミヨに近い昔と思われるが、自分がイクサをして運悪くマケたために、イケドリになって、テキの大将の前に引きスえられた。",
      "speaker": "narrator",
      "voice": 13
    },
    {
      "index": 4,
      "start": 89,
      "end": 207,
      "text": "その頃の人はみんな背が高かった。そうして、みんな長い髯をハやしていた。革の帯をシめて、それへ棒のようなツルギを釣るしていた。弓は藤蔓の太いのをそのまま用いたように見えた。漆も塗ってなければミガきもかけてない。キワめて素樸なものであった。",
      "speaker": "narrator",
      "voice": 13
    },
    {
      "index": 5,
      "start": 210,
      "end": 312,
      "text": "テキの大将は、弓の真中を右の手で握って、その弓を草の上へ突いて、酒甕を伏せたようなものの上に腰をかけていた。その顔を見ると、鼻の上で、左右の眉が太くツナガっている。その頃カミソリと云うものは無論なかった。",
      "speaker": "narrator",
      "voice": 13
    },
    {
      "index": 6,
      "start": 315,
      "end": 450,
      "text": "自分はトリコだから、腰をかける訳に行かない。草の上にアグラをかいていた。アシには大きなワラグツをハいていた。この時代のワラグツは深いものであった。立つとヒザガシラまでキた。その端の所は藁を少しアミノコして、房のように下げて、歩くとばらばら動くようにして、飾りとしていた。",
      "speaker": "narrator",
      "voice": 13
    },
    {
      "index": 7,
      "start": 453,
      "end": 699,
      "text": "大将は篝火で自分の顔を見て、死ぬか生きるかと聞いた。これはその頃の習慣で、トリコにはだれでも一応はこう聞いたものである。生きると答えると降参した意味で、死ぬと云うと屈服しないと云う事になる。自分は一言死ぬと答えた。大将は草の上に突いていた弓を向うへナげて、腰に釣るした棒のようなケンをするりと抜きかけた。それへ風にナビいた篝火が横から吹きつけた。自分は右の手をカエデのように開いて、タナゴコロを大将の方へ向けて、眼の上へ差し上げた。待てと云う相図である。大将は太いケンをかちゃりと鞘に収めた。",
      "speaker": "narrator",
      "voice": 13
    },
    {
      "index": 8,
      "start": 702,
      "end": 818,
      "text": "その頃でも恋はあった。自分は死ぬ前に一目思う女にアいたいと云った。大将はヨルが開けてトリが鳴くまでなら待つと云った。ニワトリが鳴くまでに女をここへ呼ばなければならない。ニワトリが鳴いても女がコなければ、自分は逢わずに殺されてしまう。",
      "speaker": "narrator",
      "voice": 13
    },
    {
      "index": 9,
      "start": 821,
      "end": 884,
      "text": "大将は腰をかけたまま、篝火を眺めている。自分は大きなワラグツを組み合わしたまま、草の上で女を待っている。ヨルはだんだんフける。",
      "speaker": "narrator",
      "voice": 13
    },
    {
      "index": 10,
      "start": 887,
      "end": 1024,
      "text": "時々篝火がクズれる音がする。崩れるたびにウロタえたようにホノオが大将になだれかかる。真黒な眉のモトで、大将の眼がぴかぴかと光っている。すると誰やらキて、新しい枝をたくさん火の中へナげコんで行く。しばらくすると、火がぱちぱちと鳴る。暗闇をハジきカエすような勇ましい音であった。",
      "speaker": "narrator",
      "voice": 13
    },
    {
      "index": 11,
      "start": 1027,
      "end": 1289,
      "text": "この時女は、裏の楢の木にツナいである、白い馬を引き出した。タテガミを三度ナでて高い背にひらりと飛び乗った。鞍もない鐙もないハダカウマであった。長く白いアシで、フトバラをケると、馬はいっさんにカけ出した。誰かが篝りをツぎタしたので、遠くの空が薄明るく見える。馬はこの明るいものをメガけて闇の中を飛んで来る。鼻から火の柱のような息を二本出して飛んで来る。それでも女は細いアシでしきりなしに馬の腹をケっている。馬は蹄の音が宙で鳴るほど早く飛んで来る。女の髪は吹流しのように闇の中に尾をヒいた。それでもまだ篝のある所までコられない。",
      "speaker": "narrator",
      "voice": 13
    },
    {
      "index": 12,
      "start": 1292,
      "end": 1380,
      "text": "するとマックラな道のハタで、たちまちこけこっこうというニワトリの声がした。女は身をソラザマに、両手に握った手綱をうんとヒカえた。馬は前足の蹄を堅い岩の上にハッシとキザみ込んだ。",
      "speaker": "narrator",
      "voice": 13
    },
    {
      "index": 13,
      "start": 1383,
      "end": 1403,
      "text": "こけこっこうとニワトリがまた一声鳴いた。",
      "speaker": "narrator",
      "voice": 13
    },
    {
      "index": 14,
      "start": 1406,
      "end": 1468,
      "text": "女はあっと云って、シめた手綱を一度にユルめた。馬は諸膝を折る。乗った人と共にマトモへ前へのめった。岩のシタは深い淵であった。",
      "speaker": "narrator",
      "voice": 13
    },
    {
      "index": 15,
      "start": 1471,
      "end": 1550,
      "text": "蹄の跡はいまだに岩の上に残っている。ニワトリの鳴く真似をしたものはアマノジャクである。この蹄の痕の岩に刻みつけられている間、アマノジャクは自分のカタキである。",
      "speaker": "narrator",
      "voice": 13
    }
  ]
}