{
  "version": 1,
  "text_sha1": "3d98f8fdd8a86a18526fb91a192143d66234f155",
  "chunk_count": 14,
  "chunks": [
    {
      "index": 1,
      "start": 0,
      "end": 3,
      "text": "第九ヤ",
      "speaker": "narrator",
      "voice": 2
    },
    {
      "index": 2,
      "start": 6,
      "end": 130,
      "text": "世の中が何となくざわつき始めた。今にもイクサが起りそうに見える。焼け出されたハダカウマが、夜昼となく、屋敷のマワリをアれマワると、それを夜昼となくアシガルドモがヒシメきながらオッかけているような心持がする。それでいて家のうちはシンとして静かである。",
      "speaker": "narrator",
      "voice": 2
    },
    {
      "index": 3,
      "start": 133,
      "end": 269,
      "text": "家には若い母と三つになる子供がいる。父はどこかへ行った。父がどこかへ行ったのは、月の出ていない夜中であった。トコのウエでワラジをハいて、黒い頭巾をカブって、勝手口から出て行った。その時母の持っていた雪洞の灯が暗い闇に細長く射して、イケガキの手前にある古いヒノキを照らした。",
      "speaker": "narrator",
      "voice": 2
    },
    {
      "index": 4,
      "start": 272,
      "end": 299,
      "text": "父はそれきり帰ってコなかった。母は毎日三つになる子供に",
      "speaker": "narrator",
      "voice": 2
    },
    {
      "index": 5,
      "start": 299,
      "end": 306,
      "text": "「オトッ様は」",
      "speaker": "narrator",
      "voice": 2
    },
    {
      "index": 6,
      "start": 306,
      "end": 478,
      "text": "と聞いている。子供は何とも云わなかった。しばらくしてから「あっち」と答えるようになった。母が「いつ御帰り」と聞いてもやはり「あっち」と答えて笑っていた。その時は母も笑った。そうして「今に御帰り」と云う言葉を何遍となくクリカエして教えた。けれども子供は「今に」だけを覚えたのみである。時々は「オトッ様はどこ」と聞かれて「今に」と答える事もあった。",
      "speaker": "narrator",
      "voice": 2
    },
    {
      "index": 7,
      "start": 481,
      "end": 599,
      "text": "ヨルになって、アタリが静まると、母はオビをシめ直して、鮫鞘の短刀をオビのアイダへ差して、子供を細タイで背中へショって、そっとクグりから出て行く。母はいつでも草履を穿いていた。子供はこの草履の音を聞きながら母の背中で寝てしまう事もあった。",
      "speaker": "narrator",
      "voice": 2
    },
    {
      "index": 8,
      "start": 602,
      "end": 929,
      "text": "ツチベイの続いている屋敷町を西へクダって、だらだら坂をオりツくすと、大きなイチョウがある。このイチョウをメジルシに右に切れると、一丁ばかり奥に石の鳥居がある。片側は田圃で、片側はクマザサばかりの中を鳥居までキて、それを潜り抜けると、暗い杉のコダチになる。それからニジュウケンばかり敷石伝いに突き当ると、古い拝殿の階段のシタに出る。鼠色に洗い出されたサイセンバコのウエに、大きな鈴の紐がぶら下がって昼間見ると、その鈴の傍にハチマングウと云う額がカカっている。八の字が、鳩が二羽向いあったような書体にできているのが面白い。そのほかにもいろいろの額がある。たいていは家中のものの射抜いた金的を、射抜いたものの名前に添えたのが多い。たまには太刀を納めたのもある。",
      "speaker": "narrator",
      "voice": 2
    },
    {
      "index": 9,
      "start": 932,
      "end": 1128,
      "text": "鳥居をクグると杉の梢でいつでもフクロウが鳴いている。そうして、ヒヤメシゾウリの音がぴちゃぴちゃする。それが拝殿の前でやむと、母はまず鈴を鳴らしておいて、すぐにしゃがんで柏手を打つ。たいていはこの時梟が急に鳴かなくなる。それから母は一心不乱に夫の無事を祈る。母の考えでは、夫が侍であるから、弓矢の神の八幡へ、こうやって是非ない願をかけたら、よもやキかれぬ道理はなかろうとイチズに思いつめている。",
      "speaker": "narrator",
      "voice": 2
    },
    {
      "index": 10,
      "start": 1131,
      "end": 1261,
      "text": "子供はよくこの鈴の音で眼をサまして、アタリを見ると真暗だものだから、急に背中で泣き出す事がある。その時母は口の内で何か祈りながら、背を振ってあやそうとする。するとウマくナきやむ事もある。またますますハゲしく泣き立てる事もある。いずれにしても母は容易に立たない。",
      "speaker": "narrator",
      "voice": 2
    },
    {
      "index": 11,
      "start": 1264,
      "end": 1457,
      "text": "ヒトトオり夫の身の上を祈ってしまうと、今度は細オビを解いて、背中の子をズりおろすように、背中から前へ廻して、両手にダきながら拝殿をノボって行って、「好い子だから、少しのマ、待っておいでよ」ときっと自分の頬を子供の頬へスりつける。そうして細オビを長くして、子供をシバっておいて、その片端を拝殿の欄干にククりつける。それから段々を下りてキてニジュッマの敷石を往ったりキたりオヒャクドを踏む。",
      "speaker": "narrator",
      "voice": 2
    },
    {
      "index": 12,
      "start": 1460,
      "end": 1633,
      "text": "拝殿にククりつけられた子は、暗闇の中で、細タイの丈のゆるす限り、広縁のウエをハい廻っている。そう云う時は母にとって、はなはだ楽なヨルである。けれどもシバった子にひいひい泣かれると、母は気が気でない。オヒャクドの足が非常に早くなる。大変息が切れる。仕方のない時は、中途で拝殿へアガってキて、いろいろすかしておいて、またオヒャクドを踏み直す事もある。",
      "speaker": "narrator",
      "voice": 2
    },
    {
      "index": 13,
      "start": 1636,
      "end": 1694,
      "text": "こう云う風に、幾晩となく母が気をモんで、ヨの目も寝ずに心配していた父は、とくの昔に浪士のために殺されていたのである。",
      "speaker": "narrator",
      "voice": 2
    },
    {
      "index": 14,
      "start": 1697,
      "end": 1718,
      "text": "こんなカナシい話を、夢の中で母から聞いた。",
      "speaker": "narrator",
      "voice": 2
    }
  ]
}