{
  "version": 1,
  "text_sha1": "8e64cbba75580d270151fd0ef2447f39947180b3",
  "chunk_count": 14,
  "chunks": [
    {
      "index": 1,
      "start": 0,
      "end": 3,
      "text": "第十夜",
      "speaker": "narrator"
    },
    {
      "index": 2,
      "start": 6,
      "end": 67,
      "text": "庄太郎が女にサラわれてから七日目の晩にふらりと帰ってキて、急に熱が出てどっと、床にツいていると云って健さんが知らせにキた。",
      "speaker": "narrator"
    },
    {
      "index": 3,
      "start": 70,
      "end": 192,
      "text": "庄太郎は町内イチのコウダンシで、シゴク善良な正直者である。ただヒトつの道楽がある。パナマの帽子をカブって、夕方になるとミズガシヤの店先へ腰をかけて、往来の女の顔を眺めている。そうしてしきりに感心している。そのほかにはこれと云うほどの特色もない。",
      "speaker": "narrator"
    },
    {
      "index": 4,
      "start": 195,
      "end": 362,
      "text": "あまり女が通らない時は、往来を見ないでミズ菓子を見ている。スイ菓子にはいろいろある。スイミツトウや、林檎や、枇杷や、バナナを綺麗に籠に盛って、すぐミヤゲモノに持って行けるように二列に並べてある。庄太郎はこの籠を見ては綺麗だと云っている。商売をするならミズガシヤに限ると云っている。そのくせ自分はパナマの帽子を被ってぶらぶら遊んでいる。",
      "speaker": "narrator"
    },
    {
      "index": 5,
      "start": 365,
      "end": 440,
      "text": "この色がいいと云って、ナツミカンなどを品評する事もある。けれども、かつて銭を出してミズ菓子を買った事がない。ただでは無論食わない。色ばかりホめている。",
      "speaker": "narrator"
    },
    {
      "index": 6,
      "start": 443,
      "end": 627,
      "text": "ある夕方一人の女が、不意に店先に立った。身分のある人と見えて立派な服装をしている。その着物の色がひどく庄太郎の気に入った。その上庄太郎は大変女の顔に感心してしまった。そこで大事なパナマの帽子をトって丁寧に挨拶をしたら、女はカゴズメの一番大きいのをサして、これを下さいと云うんで、庄太郎はすぐその籠を取って渡した。すると女はそれをちょっとサげて見て、大変重い事と云った。",
      "speaker": "narrator"
    },
    {
      "index": 7,
      "start": 630,
      "end": 706,
      "text": "庄太郎は元来ヒマジンの上に、すこぶるキサクな男だから、ではお宅まで持って参りましょうと云って、女といっしょにミズガシヤを出た。それぎり帰ってコなかった。",
      "speaker": "narrator"
    },
    {
      "index": 8,
      "start": 709,
      "end": 830,
      "text": "いかな庄太郎でも、あんまり呑気過ぎる。只事じゃ無かろうと云って、親類や友達が騒ぎ出していると、七日目の晩になって、ふらりと帰ってキた。そこで大勢寄ってたかって、庄さんどこへ行っていたんだいと聞くと、庄太郎は電車へ乗って山へ行ったんだと答えた。",
      "speaker": "narrator"
    },
    {
      "index": 9,
      "start": 833,
      "end": 1173,
      "text": "何でもよほど長い電車に違いない。庄太郎の云うところによると、電車を下りるとすぐと原へ出たそうである。非常に広い原で、どこを見廻しても青い草ばかりハえていた。女といっしょに草の上を歩いて行くと、急にキリギシの天辺へ出た。その時女が庄太郎に、ここから飛び込んで御覧なさいと云った。底をノゾいて見ると、切岸は見えるが底は見えない。庄太郎はまたパナマの帽子を脱いで再三辞退した。すると女が、もし思い切って飛び込まなければ、豚にナめられますが好うござんすかと聞いた。庄太郎は豚と雲右衛門がダイキライだった。けれども命にはカえられないと思って、やっぱり飛び込むのを見合せていた。ところへ豚がイッ匹鼻を鳴らしてキた。庄太郎は仕方なしに、持っていた細いビンロウジュの洋杖で、豚のハナズラをブった。",
      "speaker": "narrator"
    },
    {
      "index": 10,
      "start": 1173,
      "end": 1505,
      "text": "豚はぐうと云いながら、ころりとヒっクりカエって、キリギシの下へ落ちて行った。庄太郎はほっとヒとイキツいでいるとまたイッ匹の豚が大きな鼻を庄太郎にスりつけにキた。庄太郎はやむをえずまた洋杖を振り上げた。豚はぐうと鳴いてまたマッサカサマに穴の底へコロげ込んだ。するとまたイッ匹あらわれた。この時庄太郎はふと気がついて、向うを見ると、遥の青草原の尽きるアタリから幾万匹か数え切れぬ豚が、ムレをなしてイチ直線に、このキリギシの上に立っている庄太郎をメガけて鼻を鳴らしてくる。庄太郎はシンから恐縮した。けれども仕方がないから、近寄ってくる豚のハナズラを、ヒトつヒトつ丁寧にビンロウジュの洋杖で打っていた。不思議な事に洋杖が鼻へサワりさえすれば豚はころりと谷の底へ落ちて行く。",
      "speaker": "narrator"
    },
    {
      "index": 11,
      "start": 1505,
      "end": 1630,
      "text": "ノゾいて見ると底の見えないキリギシを、サカさになった豚が行列して落ちて行く。自分がこのくらい多くの豚を谷へ落したかと思うと、庄太郎は我ながら怖くなった。けれども豚は続々くる。黒雲に足がハえて、青草を踏み分けるような勢いでムジンゾウに鼻を鳴らしてくる。",
      "speaker": "narrator"
    },
    {
      "index": 12,
      "start": 1633,
      "end": 1727,
      "text": "庄太郎は必死の勇をふるって、豚のハナズラをナノカムバンタタいた。けれども、とうとう精根が尽きて、手がコンニャクのように弱って、しまいに豚にナめられてしまった。そうしてキリギシの上へ倒れた。",
      "speaker": "narrator"
    },
    {
      "index": 13,
      "start": 1730,
      "end": 1814,
      "text": "健さんは、庄太郎の話をここまでして、だからあんまり女を見るのはヨくないよと云った。自分ももっともだと思った。けれども健さんは庄太郎のパナマの帽子が貰いたいと云っていた。",
      "speaker": "narrator"
    },
    {
      "index": 14,
      "start": 1817,
      "end": 1841,
      "text": "庄太郎は助かるまい。パナマは健さんのものだろう。",
      "speaker": "narrator"
    }
  ]
}